[
  {
    "title": "Shabbat Effect",
    "author": "Alan Morinis",
    "coverUrl": "/covers/cyberpunk-hybrid/shabbat-effect.png",
    "synopsis": "PLACEHOLDER",
    "tags": [
      "religion",
      "wisdom",
      "philosophy"
    ],
    "quotes": [
      "Only when consciousness is brightly illumindated will we be in a position to be vigilant about our actions rather than governed by our habits or unconscious forces.",
      "When the mind is dull, the world appears as if seen through a shadowy veil [...].",
      "The bright mind sees clearly, with a quality we experience when we awaken to look out over the desert on a crisp winter morning."
    ],
    "reviewFile": "reviews/shabbat-effect.md"
  },
  {
    "title": "On Character: Choices That Define a Life",
    "author": "Stanley McChrystal",
    "coverUrl": "/covers/cyberpunk-hybrid/on-character-choices-that-define-a-life.png",
    "synopsis": "PLACEHOLDER",
    "tags": [
      "wisdom",
      "philosophy",
      "reflection"
    ],
    "quotes": [
      "For most of life, we are assessed by our actions, inviting others to judge us by what we do. [...] We can claim to be one thing, but in the end, we are what we do.",
      "A seaworthy ship, fully outfitted with sails but moored tightly to a dock, will not take to sea with the strongest of winds. Instead, battered but unable to move, it will tear itself apart.",
      ""
    ],
    "reviewFile": ""
  },
  {
    "title": "Reincarnation",
    "author": "Thich Nhat Hanh",
    "coverUrl": "/covers/cyberpunk-hybrid/reincarnation.png",
    "synopsis": "PLACEHOLDER",
    "tags": [
      "religion",
      "buddhism",
      "wisdom"
    ],
    "quotes": [
      "According to Buddhist teachings, everything at every level of experience is of the nature to change. Everything is flow - and yet we are capable of guiding that flow",
      "We always have the chance to correct the past. We say that the past is already gone, but the past is always returning in a new manifestation, and we can correct it if needed."
    ],
    "reviewFile": ""
  },
  {
    "title": "The Five People You Meet in Heaven",
    "author": "Mitch Albom",
    "coverUrl": "/covers/cyberpunk-hybrid/the-five-people-you-meet-in-heaven.png",
    "synopsis": "PLACEHOLDER",
    "tags": [
      "fiction",
      "cerebral",
      "philosophy"
    ],
    "quotes": [
      "Fairness does not govern life and death. If it did, no good person would ever die young.",
      "Sacrifice is a part of life. It’s supposed to be. It’s not something to regret. It’s something to aspire to.",
      "Lost love is still love, Eddie. It takes a different form, that's all. You can't see their smile or bring them food or tousle their hair or move them around a dance floor. But when those senses weaken, another heightens. Memory. Memory becomes your partner. You nurture it. You hold it. You dance with it."
    ],
    "reviewFile": ""
  },
  {
    "title": "King Lear",
    "author": "William Shakespeare",
    "coverUrl": "/covers/cyberpunk-hybrid/king-lear.png",
    "synopsis": "PLACEHOLDER",
    "tags": [
      "fiction",
      "shakespeare",
      "relationships"
    ],
    "quotes": [
      "A love that makes breath poor, and speech unable.",
      "Nothing can come of nothing.",
      "We that are young hall never see so much, nor live so long."
    ],
    "reviewFile": ""
  },
  {
    "title": "The Alchemist",
    "author": "Paulo Coelho",
    "coverUrl": "/covers/cyberpunk-hybrid/the-alchemist.png",
    "synopsis": "PLACEHOLDER",
    "tags": [
      "fiction",
      "allegory",
      "fable"
    ],
    "quotes": [
      "When we love, we always strive to become better than we are. When we strive to become better than we are, everything around us becomes better too.",
      "When you want something, all the universe conspires in helping you to achieve it."
    ],
    "reviewFile": ""
  },
  {
    "title": "Ask Iwata",
    "author": "Satoru Iwata",
    "coverUrl": "/covers/cyberpunk-hybrid/ask-iwata.png",
    "synopsis": "PLACEHOLDER",
    "tags": [
      "memoir",
      "wisdom",
      "gaming",
      "strategy"
    ],
    "quotes": [
      "The more frustrated someone is, the more important it becomes to listen to them.",
      "I'm always asking Itoi, 'How did you know half a year out that this would be so popular?' Without fail, Itoi answers the same way: 'I don't predict the future. I simply notice the world starting to change a little before everybody else.",
      "If Apple and Nintendo have something in common, it's increasing appeal through simplification.",
      "Good ideas solve multiple problems in a flash."
    ],
    "reviewFile": ""
  },
  {
    "title": "Primal Intelligence",
    "author": "Angus Fletcher",
    "coverUrl": "/covers/cyberpunk-hybrid/primal-intelligence.png",
    "synopsis": "PLACEHOLDER",
    "tags": [
      "biology",
      "wisdom",
      "psychology",
      "strategy",
      "AI"
    ],
    "quotes": [
      "Story doesn't occur as timeless math. It inhabits the temporal past-future of why and what if.",
      "Since logic is A = B, computers process events as equations, so to an AI, 'if fire then smoke' means 'fire = smoke'. And since the terms on either side of an equation are interchangeable, it also means 'smoke = fire'",
      "If you can't see what's exceptional, then think everything is exceptional.",
      "The hunters frown. 'When people travel, they keep reading the usual stuff on their phone. They stay in hotels and eat in restaurants. The only locals they meet are staff and shopkeepers. That's why when they come home, they're still thinking the same. Their body traveled, but their mind didn't.",
      "Management trains you to monitor others, but leaders have their eyes on the future ahead, not the legion behind. Like their tribal ancestors, they lead by example. They know: If the path works, others will follow."
    ],
    "reviewFile": ""
  }
]